"SEND" = "Enviar";
"HIDE_KEYPAD" = "Ocultar";
"DELETE" = "Eliminar";
"END_CALL" = "Finalizar";
"END_ALL_CONFIRMATION" = "Finalizar todas";
"CALLING" = "llamando…";
"CALLING_LABEL_FORMAT" = "%@…";
"HOLD_LABEL" = "EN ESPERA";
"CALL_ENDING" = "fin de la llamada…";
"CALL_ENDED" = "llamada terminada";
"EMERGENCY_CALL_STATUS_FORMAT" = "Llamada de emergencia: %@";

"MUTE" = "silencio";
"KEYPAD" = "teclado";
"SPEAKER" = "altavoz";
"ADD_CALL" = "añadir llamada";
"MERGE_CALLS" = "fusionar";
"HOLD" = "en espera";
"SWAP_CALLS" = "intercambiar";
"CONTACTS" = "contactos";
"ACTIVATING" = "activando…";

"AMBIGUOUS_CALL_LABEL" = "Llamadas múltiples";

"CREATE_NEW_CALL" = "Establecer nueva llamada";
"BROWSE_CONTACTS" = "Buscar contactos";

"BACK" = "Atrás";
"CONFERENCE" = "Conferencia";
"END_CALL_CONFIRM" = "FINALIZAR";
"PRIVATE" = "PRIVADO";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ y %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Llamada SOS";
"EMERGENCY_CALLS_ONLY" = "Solo llamadas de emergencia";
"EMERGENCY_CALL_MODE" = "Modo de llamada SOS";

"HIDE_ROUTES" = "Ocultar";
"ROUTE" = "fuente de audio";
"FAKE_UNLOCK" = "Desbloquear";

"INTERNATIONAL_ASSIST" = "asistencia internac.";

"DIAL_SHORT" = "Marcar “%@”";
"DIAL_LONG" = "Marcar “%@…”";

"FACETIME_DISABLED" = "FaceTime desactivado";
"FACETIME_DISABLED_MSG" = "FaceTime está desactivado. ¿Desea activarlo?";
"TURN_ON" = "Activar";

